[{
    "title": "Set your goals for your first 90 days",
    "description":
      "An average healthy 7 year old boy weighs about 50 lb (23 kg). If we suppose the same amount of alcohol as in a 150 lb adult, that might amount to 3.1 to 6.0 mg/L",
    "DateCreated": "Oct 12,2022"
   
  },
  {
    "title": "Learn how to master your communication skills",
    "description":
      "However rare side effects observed among children can be metabolic acidosis, coma, respiratory depression, and hypoglycemia-",
    "DateCreated": "Oct 12,2022"
   
  },
  {
    "title": "New product introduction. Special invitation only",
    "description":
      "In most states, the legal limit in blood alcohol to not be considered DUI is 500 to 1,000 mg/L. Therefore, this is way below a level considered to be intoxication.",
    "DateCreated": "Oct 12,2022"
   
  },
  {
    "title": "Get set on autoship",
    "description":
      "I found a 2007 study on effects of hand sanitizers on blood alcohol level in adults. The 12 subjects applied 4 mL of hand sanitizer for 30 seconds per application",
    "DateCreated": "Oct 12,2022"
   
  },
  {
    "title": "Complete the Compensation Plan Quiz",
    "description":
      "Ask CDCR San Quintin State Prison 2008. We installed Purex dispensers throughout the prison to combat diseases…and it was a Roaring Success (as in Roaring Drunk)",
    "DateCreated": "Oct 12,2022"
   
  },
  {
    "title": "Get set on autoship",
    "description":
      "So yes, the alcohol (ethanol) in hand sanitizers can be absorbed through the skin, but no, it would not cause intoxication.",
    "DateCreated": "Oct 12,2022"
   
  },
  {
    "title": "Set up your first party",
    "description":
      "So yes, the alcohol (ethanol) in hand sanitizers can be absorbed through the skin, but no, it would not cause intoxication.",
    "DateCreated": "Oct 12,2022"
   
  },
  {
    "title": "New product unlocked: Blush",
    "description":
      "The principal alcohol in Purell hand sanitizer (to take the most talked-about brand) is 70% ethanol (ethyl alcohol), with a smaller amount of isopropyl alcohol.",
    "DateCreated": "Oct 12,2022"
   
  },
  {
    "title": "Complete the Compensation Plan Quiz",
    "description":
      "An interesting implication of the 2007 study concerns the use of hand sanitizers by observant Muslims. Alcohol is forbidden (haram) to Muslims.",
    "DateCreated": "Oct 12,2022"
   
  },
  {
    "title": "Complete the Compensation Plan Quiz",
    "description":
      "Alcohol based exposures through inadvertently consuming hand sanitizer, have been observed to produce more negative side effects for children than non-alcohol based.",
    "DateCreated": "Oct 12,2022"
   
  }
]